Repository: leetpro473/leetpro473.gitgub.io-siteeeeeee
Catalog: lang/*.po
Languages: pt_br

source: Movies
pt_br: Filmes

source: movies
pt_br: filmes

source: TV Shows
pt_br: Séries

source: tv shows
pt_br: séries

source: Movie from
pt_br: Filme de

source: Mega Launch
pt_br: Lançamento

source: Mega Recent
pt_br: Recentes

source: Mega Recommended
pt_br: Recomendado

source: Most Watched
pt_br: Mais Assistido

source: Movie from <b>%s</b>
pt_br: Filme de <b>%s</b>

source: TVshows from <b>%s</b>
pt_br: Série de <b>%s</b>

source: NAVIGATE FOR THE CATEGORY YOU LIKE MOST!
pt_br: NAVEGUE PELA CATEGORIA QUE VOCÊ GOSTA MAIS GOSTA!

source: Show Players
pt_br: Mostrar Player

source: Night Mode
pt_br: Modo noturno

source: Update Player
pt_br: Atualizar Player

source: Choose a video player
pt_br: Escolha um player de vídeo

source: Choose a season
pt_br: Escolha uma Temporada

source: Related Movies
pt_br: Filmes Relacionados

source: Related TVshows
pt_br: Séries Relacionados

source: Liked? Share with your friends!
pt_br: Gostou? Compartilhe com os seus amigos!

source: GO BACK TO EARTH!
pt_br: VOLTE À TERRA!

source: Watch Category
pt_br: Categoria de

source: © Copyright All rights reserved
pt_br: © Copyright Todos os direitos reservados

source: Search for movies or tvshows
pt_br: Pesquise por Filmes ou Séries

source: No results, please search again.
pt_br: Nenhum resultado, por favor, procure novamente.

source: SHOW PLAYERS
pt_br: MOSTRAR PLAYER

source: Watch %s Online
pt_br: Assista %s Online

source: {name}: Season {season}
pt_br: {name}: temporada {season}

source: Dbmovies - Settings
pt_br: Dbmovies - configurações

source: Settings
pt_br: Definições

source: Processing..
pt_br: Em processamento..

source: Our services are out of line, please try again later
pt_br: Nossos serviços estão fora de linha, por favor, tente novamente mais tarde

source: The title does not exist or resources are not available at this time
pt_br: O título não existe ou os recursos não estão disponíveis no momento

source: You have not added an API key for Dbmovies
pt_br: Você não adicionou uma chave de API para Dbmovies

source: Loading..
pt_br: Carregando..

source: Load More
pt_br: Carregue mais

source: Import
pt_br: Importar

source: Save
pt_br: Salve 

source: Save Changes
pt_br: Salvar alterações

source: Saving..
pt_br: Salvando ..

source: Unknown error
pt_br: Erro desconhecido

source: Connection error
pt_br: Erro de conexão

source: Api key invalid or blocked
pt_br: Chave de API inválida ou bloqueada

source: There are not enough credits to continue
pt_br: Não há créditos suficientes para continuar

source: Process Completed
pt_br: Processo completo

source: Service started
pt_br: Serviço iniciado

source: Seasons
pt_br: Temporadas

source: Episodes
pt_br: Episódios

source: Generate new seasons
pt_br: Gere novas temporadas

source: Generate Seasons
pt_br: Gerar Temporadas

source: There is not yet content to show
pt_br: Ainda não há conteúdo para mostrar

source: Generate new episodes
pt_br: Gere novos episódios

source: Generate Episodes
pt_br: Gerar episódios

source: Get episodes
pt_br: Gerar episódios

source: Edit
pt_br: Editar

source: There are still no episodes this season
pt_br: Ainda não há episódios para esta temporada

source: Delete
pt_br: Excluir

source: Movie Info
pt_br: Informação do filme

source: TVShow Info
pt_br: Informação de séries

source: Season Info
pt_br: Informações da Temporada

source: Watch Free Movie
pt_br: Assistir Online Agora

source: Episode Info
pt_br: Informação do Episódio

source: Generate data
pt_br: Gerar dados

source: Generate data from <strong>imdb.com</strong>
pt_br: Gere dados de <strong> imdb.com </strong>

source: E.g. http://www.imdb.com/title/<strong>tt2911666</strong>/
pt_br: Por exemplo, http://www.imdb.com/title/<strong>tt2911666</strong>/

source: Movie quality
pt_br: Qualidade do filme

source: Is this movie in cinéma quality?
pt_br: Este filme está no cinema?

source: Images and trailer
pt_br: Imagens e trailer

source: Add url image
pt_br: Adicionar URL da imagem

source: Main Backdrop
pt_br: Pano de fundo

source: Video trailer
pt_br: Trailer

source: Add id Youtube video
pt_br: Adicionar vídeo do Youtube

source: IMDb.com data
pt_br: Dados da IMDb.com

source: Rating IMDb
pt_br: Rank IMDb

source: Average / votes
pt_br: Média / votos

source: Rated
pt_br: Avaliado

source: Country
pt_br: País

source: Original title
pt_br: Título original

source: Tag line
pt_br: Tag

source: Release Date
pt_br: Data de lançamento

source: Runtime
pt_br: Duração

source: Director
pt_br: Diretor

source: Generate data from <strong>themoviedb.org</strong>
pt_br: Gere dados de <strong> themoviedb.org </strong>

source: E.g. https://www.themoviedb.org/tv/<strong>1402</strong>-the-walking-dead
pt_br: Por exemplo, https://www.themoviedb.org/tv/<strong>1402</strong>-the-walking-dead

source: Seasons control
pt_br: Controle de Temporadas

source: I have generated seasons or I will manually
pt_br: Eu vou gerar temporadas manualmente

source: Featured Title
pt_br: Título em destaque

source: Do you want to mark this title as a featured item?
pt_br: Marcar este título como um item em destaque?

source: More data
pt_br: Mais dados

source: Original Name
pt_br: Nome original

source: Firt air date
pt_br: Data do ar Firt

source: Content total posted
pt_br: Total de conteúdo publicado

source: Seasons / Episodes
pt_br: Temporadas / Episódios

source: Rating TMDb
pt_br: Classificação TMDb

source: Episode runtime
pt_br: Tempo de execução do episódio

source: Last Episode
pt_br: Último episódio

source: Cast
pt_br: Elenco

source: Creator
pt_br: O Criador

source: E.g. https://www.themoviedb.org/tv/<strong>1402</strong>-the-walking-dead/season/<strong>1</strong>/
pt_br: Por exemplo, https://www.themoviedb.org/tv/<strong>1402</strong>-the-walking-dead/season/<strong>1</strong>/

source: Episodes control
pt_br: Controle de episódios

source: I generated episodes or add manually
pt_br: Eu gerava episódios ou adicionava manualmente

source: Serie name
pt_br: Nome da série

source: E.g. https://www.themoviedb.org/tv/<strong>1402</strong>-the-walking-dead/season/<strong>1</strong>/episode/<strong>2</strong>
pt_br: Por exemplo: https://www.themoviedb.org/tv/ <strong> 1402 </strong> -a-caminhada-morta / temporada / <strong> 1 </strong> / episode / <strong> 2 </strong>

source: Episode title
pt_br: Título do episódio

source: Movie
pt_br: Filme

source: Movies manage
pt_br: Gerenciar Filmes

source: TV Show
pt_br: Série

source: TV series manage
pt_br: Gerenciar Série

source: Seasons manage
pt_br: Gerenciar Temporadas

source: Episodes manage
pt_br: Gerenciar Episódios

source: Requests
pt_br: Pedidos

source: Requests %%PENDING_REQUEST%%
pt_br: Solicitações %% PENDING_REQUEST %%

source: Requests manage
pt_br: Solicitações gerenciar

source: TMDb ID
pt_br: ID do TMDb

source: Type
pt_br: Tipo

source: Controls
pt_br: Controles

source: Solved
pt_br: Resolvido

source: Add
pt_br: Adicionar

source: Remove
pt_br: Remover

source: IMDb ID
pt_br: ID da IMDb

source: Reports
pt_br: Relatórios

source: Recommend
pt_br: Recomende

source: Posts Status
pt_br: Status das postagens

source: Get seasons
pt_br: Gerar

source: Episode
pt_br: Episódio

source: Private
pt_br: Privado

source: Draft
pt_br: Rascunho

source: Published
pt_br: Publicado

source: Pending
pt_br: Pendente

source: Future
pt_br: Futuro

source: %s options
pt_br: %s opções

source: Main settings
pt_br: Configurações principais

source: Options Site
pt_br: Opções do Site

source: General
pt_br: Geral

source: Check whether to activate or deactivate
pt_br: Verifique se deseja ativar ou desativar

source: Remove <code>?ver=</code> parameters
pt_br: Remover parâmetros <code>?var=</code>

source: Remove HTML, Java Script and CSS Commnets
pt_br: Remover HTML, Java Script e Commnets CSS

source: Pages for Mega Theme
pt_br: Páginas para o Mega Theme

source: Set User Embed page
pt_br: Definirpágina da API Embed

source: Set User API page
pt_br: Definir página da API

source: Database cache
pt_br: Cache do banco de dados

source: Scheduler
pt_br: Agendador

source: Cache cleaning
pt_br: Limpeza de cache

source: It is important to clean expired cache at least once a day
pt_br: É importante limpar o cache expirado pelo menos uma vez por dia

source: Daily
pt_br: Diariamente

source: Twice daily
pt_br: Duas vezes por dia

source: Hourly
pt_br: De hora em hora

source: Storing cache as long as possible can be a very good idea
pt_br: Armazenar cache o maior tempo possível pode ser uma boa ideia

source: Set the time in seconds
pt_br: Definir o tempo em segundos

source: We recommend storing this cache for at least 86400 seconds
pt_br: Recomendamos armazenar esse cache por pelo menos 86400 segundos

source: Customize
pt_br: Customizar

source: Customize logos
pt_br: Personalizar logotipos

source: Upload your logo using the Upload Button
pt_br: Faça o upload do seu logotipo usando o botão Upload

source: Upload a 16 x 16 px image that will represent your website's favicon
pt_br: Faça o upload de uma imagem de 16 x 16 px que represente o favicon do seu website

source: Touch icon APP
pt_br: Toque no ícone APP

source: Upload a 152 x 152 px image that will represent your Web APP
pt_br: Faça o upload de uma imagem de 152 x 152 px que represente seu aplicativo da web

source: Footer settings
pt_br: Configurações de rodapé

source: Footer copyright
pt_br: Rodapé de copyright

source: Modify or remove copyright text
pt_br: Modifique ou remova o texto de direitos autorais

source: Apllication Maintenance
pt_br: Manutenção de Apllication

source: use this option if necessary
pt_br: use esta opção se necessário

source: Your app is currently under <strong>maintenance</strong>
pt_br: Seu aplicativo está atualmente em <strong> manutenção </strong>

source: Version App
pt_br: Versão App

source: Insert the current version of your application
pt_br: Insira a versão atual do seu aplicativo

source: Update App
pt_br: Atualizar App

source: enable the field to enable APP update
pt_br: ativar o campo para ativar a atualização do APP

source: Your APP has the active update
pt_br: Seu aplicativo tem a atualização ativa

source: Links Module
pt_br: Módulo de Links

source: Serve Default Player
pt_br: Servir Player padrão

source: Serve Player
pt_br: Servir Player

source: default
pt_br: padrão

source: Remove Server Type
pt_br: Remover o tipo de servidor

source: Type Remove
pt_br: Tipo Remover

source: Add comma separated values
pt_br: Adicionar valores separados por vírgula

source: Mode ADS Google
pt_br: Modo ADS Google

source: Add redirect link
pt_br: Adicionar link de redirecionamento

source: Mode ADS Autor
pt_br: Modo ADS Autor

source: Enable the option for authors to use their own ads
pt_br: Ativar a opção de autores usarem seus próprios anúncios

source: Custom Links default
pt_br: Links personalizados padrão

source: Add link
pt_br: Adicionar link

source: mega: Permalink Settings
pt_br: mega: Configurações do Permalink

source: Movies Online - Duration: %s
pt_br: Filmes Online - Duração: %s

source: TVShow Online - Duration: %s
pt_br: Série Online - Duração: %s

source: Loading...
pt_br: Carregando...

source: Reloading..
pt_br: Recarregando ..

source: Domain has already been registered
pt_br: Domínio já registrado

source: Updating database..
pt_br: Atualizando banco de dados ..

source: Action completed
pt_br: Ação concluída

source: The links field is empty
pt_br: O campo de links está vazio

source: Do you really want to delete this item?
pt_br: Você realmente quer apagar este item?

source: Do you really want to delete this register, once completed this action will not recover the data again?
pt_br: Você realmente deseja excluir esse registro, uma vez concluída, essa ação não recuperará os dados novamente?

source: Do you want to publish the links before continuing?
pt_br: Você quer publicar os links antes de continuar?

source: Delete cache this Entry
pt_br: Excluir cache desse post

source: Delete cache expired
pt_br: Excluir cache expirado

source: Delete all cache
pt_br: Excluir todo o cache

source: Menu header
pt_br: Cabeçalho do menu

source: Menu footer
pt_br: Rodapé do menu

source: Season Updated
pt_br: Estação Atualizada

source: Updated Episode
pt_br: Episódio Atualizado

source: TV channels
pt_br: Canais de TV

source: Add new TV channel
pt_br: Adicionar novo

source: Edit channel
pt_br: Editar

source: view channel
pt_br: ver canal

source: Search channels
pt_br: Pesquisar Canais

source: No TV Channel Found
pt_br: Nenhum canal de TV encontrado

source: No Channel Found in Trash
pt_br: Nenhum canal encontrado no lixo

source: All TV channels
pt_br: Todos os canais de tv

source: Category Default
pt_br: Categoria Padrão

source: Select a category for releases
pt_br: Selecione uma categoria para Lançamentos

source: APP
pt_br: Aplicativo

source: Set App page
pt_br: Definir página do aplicativo

source: Social networks
pt_br: Redes Sociais

source: enable to use your social networks
pt_br: ative para usar suas redes sociais

source: Site Color
pt_br: Cores do Site

source: Primary color
pt_br: Cor Principal

source: Choose a color
pt_br: Escolha uma cor

source: Background
pt_br: Cor de Fundo

source: place your ad script
pt_br: coloque seu script de anúncio

source: Cache Timeout
pt_br: Tempo limite de cache

source: Code Script
pt_br: Código Script

source: Update info
pt_br: Atualizar Informações

source: Generate
pt_br: Gerar

source: Check duplicate content
pt_br: Verificar conteúdo duplicado

source: Upload now
pt_br: Upload agora

source: Upload your 900x 1140 image using the Upload button
pt_br: Faça o upload da sua imagem 900x 1140 usando o botão Upload

source: Uncheck this to disable SEO features in the theme, highly recommended if you use any other SEO plugin, that way the themes SEO features won't conflict with the plugin
pt_br: Desmarque esta opção para desativar os recursos de SEO no tema, altamente recomendado se você usar qualquer outro plugin de SEO, para que os temas de SEO não entrem em conflito com o plug-in

source: Basic SEO
pt_br: SEO Básico

source: Alternative name
pt_br: Nome Alternativo

source: Main keywords
pt_br: Palavras-chave

source: SEO Features
pt_br: Recursos de SEO

source: Upload a 400px by 400px image that will represent your site
pt_br: Carregue uma imagem de 400 x 400px que representará seu site

source: Featured image
pt_br: Imagem Destaque

source: Site verification
pt_br: Verificação do Site

source: Settings here
pt_br: Configurar aqui
